// vouge 기사 9개 크롤링
[
  {
    "title": "은근히 중요한 어깨선, 이렇게 달라집니다",
    "date": "2025-11-11",
    "content": "패션 트렌드\n2025.11.11\n핏의 첫인상은 어깨에서 결정됩니다. 온라인 쇼핑할 때 색감이나 형태만 보고 샀다가 핏이 이상한 경우, 대부분 원인은 어깨선 때문이죠. 그래서 나에게 어울리는 어깨선을 찾는 게 중요합니다.\n어깨선은 단순히 넓고 좁고 양자택일의 문제가 아닙니다. 소재, 컬러, 직선 혹은 곡선 조합까지 다 고려해야 하죠. 결국 선택지를 넓히려면 다양한 어깨선을 익혀두는 게 좋습니다. 마침, 2026년을 향하는 런웨이에서 곧게 뻗은 넓은 어깨선이 눈에 띄더군요. 그런데 그 안에서도 소재, 라인, 스타일링의 미묘한 차이에 따라 전혀 다른 인상을 만들어냈죠. 2025 가을/겨울, 2026 봄/여름 런웨이를 통해 ‘넓은 어깨선’을 두루두루 살펴보시죠.\n우선 소재를 살펴볼게요. 생 로랑은 어깨선이 넓은 코트를 얇은 나일론과 탄탄한 레더 소재 두 가지로 제작했습니다. 나일론 코트는 몸을 타고 흐르기 때문에 넓은 어깨선도 무겁지 않게 연출할 수 있습니다. 반대로 레더 코트는 몸의 실루엣과 별개로 라인이 유지됩니다.\n글로리아 코엘료의 울 재킷은 두께가 있습니다. 어깨선은 곧게 뻗지만, 표면은 부드러워 보이죠. 거기다 품이 넉넉해 날카롭지 않고 차분한 인상입니다. 둥근 어깨나 좁은 어깨라면 이런 디자인이 편합니다. 패드가 얇아도 재킷 자체가 힘을 받기 때문입니다.\n스타일링도 살펴볼까요. 스텔라 맥카트니와 생 로랑 모두 넓은 어깨선의 균형을 맞추기 위해 허리선은 잘록하게 만들고, 아래로 갈수록 좁아지는 펜슬 스커트를 매치했죠. 스텔라 맥카트니는 회색 톤온톤에 직선형 어깨선을 연출했습니다. 허리를 벨트로 살짝 조이고 펜슬 스커트로 하단 폭을 줄였죠. 위는 넓고 아래는 좁은 대비가 상체를 곧게 세워줍니다. 생 로랑의 레이스 룩도 같은 원리입니다. 다만 질감이 섬세하니 목선과 소매에서 살짝 숨통을 틔워 답답해 보이지 않죠.\n폭이 좁은 바지를 입는 것도 좋습니다. 끌로에는 둥근 어깨 재킷에 슬림 데님을 매치했습니다. 하의의 폭을 단단히 좁혀 균형을 맞췄죠. 베르사체는 반대로 상의가 화려하고 소매 볼륨이 큽니다. 소재도 후들후들하죠. 그래서 팬츠 폭이 좀 더 넉넉해도 자연스럽습니다. 위쪽이 흔들리면 아래쪽은 무게를 실어 안정감을 주는 식입니다.\n컬러를 하나로 정리하고, 실루엣에만 집중하는 것도 좋습니다. 메종 마르지엘라는 컬러를 올 블랙으로 통일해 선만 강조했죠. 그리고 직선 중심입니다. 어깨가 큼직하고 허리선도 거의 넣지 않았습니다. 이런 스타일은 액세서리를 최대한 자제해주세요. 그래야 실루엣 그 자체가 포인트가 됩니다.\n꼭 하체 라인을 가늘게 연출해야 하는 건 아닙니다. MKDT 스튜디오는 같은 소재, 같은 컬러의 와이드 팬츠를 매치했습니다. 폭은 넓지만, 원단이 얇아 부피가 커 보이지 않죠. 거기다 허리띠로 중간을 한 번 눌러주니 시선이 분산됩니다.\n패션 아이템\n2025.11.10by 하솔휘, Paulina Berges\n패션 아이템\n2025.11.07by 소피아\n패션 트렌드\n2025.11.10by 안건호, Rachele Guidotti\n셀러브리티 스타일\n2025.11.10by 황혜원\n뷰티 트렌드\n2026.01.22by 이주현\n푸드\n2025.03.17by 주현욱\n패션 뉴스\n2026.01.20by 오기쁨\n패션 아이템\n2026.01.19by 안건호\n셀러브리티 스타일\n2026.01.20by 황혜원\n패션 아이템\n2026.01.21by 하솔휘, Laura Cerón\n패션 아이템\n2026.01.21by 소피아, Augustine Hammond\n패션 트렌드\n2026.01.20by 안건호\n셀러브리티 스타일\n2026.01.19by 하솔휘\n뷰티 트렌드\n2026.01.02by 김주혜, Jeanne Ballion, Esther Giménez\n뷰티 트렌드\n2026.01.06by 김초롱\n뷰티 트렌드\n2026.01.14by 황혜원, Morgan Fargo\n지금, 보그가 주목하는 인물\n인터뷰\nVideo\n인터뷰\n웰니스\n2026.01.16by 김주혜, Alessandra Signorelli\n셀러브리티 스타일\n2026.01.20by 김현유, Isabella Brunner, Emily Chan\n패션 트렌드\n2026.01.15by 조영경",
    "url": "https://www.vogue.co.kr/?p=713047"
  },
  {
    "title": "한파에도 끄떡없는 겨울 스타일링 공식 7",
    "date": "2025-11-10",
    "content": "패션 트렌드\n2025.11.10\n갑작스러운 한파가 걱정이라고요? 오히려 기회입니다! 지금이야말로 옷 입기가 제일 재미있어지는 때니까요.\n한파에도 스트리트 스타일은 절대 얼어붙지 않습니다. 여름에 입는 슬립 드레스나 탱크 톱도 좋지만 솔직히 겨울만큼 레이어링의 묘미가 살아나는 계절도 없잖아요? 부드러운 니트, 분위기 그윽한 아우터까지. <보그> 에디터들은 이럴 때 새 옷을 들이기보단 이미 갖고 있는 아이템으로 새로운 조합을 만들어내는 편입니다. 결국 비밀은 ‘재해석’인 거죠. 평범한 A라인 미디스커트도 뾰족한 키튼 힐과 스팽글 장식 재킷을 더하면 순식간에 프라다 무드가 연출되는 것처럼요.\n이번 겨울 가장 주목할 키워드는 역시 스웨이드입니다. 묘하게 고급스럽고 따뜻하죠. 오래된 스웨이드 소재 트렌치 코트에 블랙 니트와 매트릭스 느낌 선글라스를 매치해 새로운 생명력을 불어넣으면 어떨까요? 아미 송처럼 스웨이드 블레이저에 테일러 팬츠, 크루넥 캐시미어 니트를 입어도 훌륭하죠. 따뜻하지만 태도는 쿨한 룩. 아래 7가지 공식을 참고해보세요.\n아늑한 질감이 주는 고요한 럭셔리는 매일 강조해도 지나치지 않아요. 브라운에서 그레이로 이어지는 이 계절의 톤. 겨울엔 역시 이런 조합이 끌리죠.\n스팽글, 자수 디테일 재킷으로 런웨이 무드를 연출해보세요. 미니멀하지만 디테일이 살아 있는 아이템은 올 블랙 레이어링에 포인트를 부여합니다.\n따뜻하고 편한데 예쁘기까지 하면 입지 않을 이유가 없죠? 굵직한 짜임의 볼륨 니트 원피스도 좋고, 클래식한 아가일 패턴 원피스로도 충분합니다.\n도심의 파자마 무드라고 하면 딱 좋을 스타일. 잔잔한 체크무늬 하나로 딱딱한 블랙 롱 코트 위에 반전이 생기죠.\n스웨이드를 매트릭스 룩으로 재해석하는 새로운 발상! 코트를 제외하곤 오차 없이 모두 블랙으로 통일하는 게 중요해요.\n청바지에 로퍼라는 지극히 캐주얼한 조합에 엄격함을 얹는, 테일러드 롱 코트의 재해석이에요. 양말이 보이도록 바짓단 위로 연출하는 것도 또 하나의 재미가 됩니다.\n부드러운 니트 셋업이라면 간단하게 겨울 준비를 마칠 수 있죠. 셋업이 주는 안정감에 셔츠 레이어링을 하고, 미니멀한 부츠로 마무리하면 돼요.\n(일시품절)\n패션 아이템\n2025.11.06by 안건호, Rachele Guidotti\n패션 아이템\n2025.10.30by 안건호, Alice Cary\n패션 트렌드\n2025.11.08by 김현유, Renata Joffre\n패션 트렌드\n2025.01.03by 안건호, Melisa Vargas\n푸드\n2025.03.19by 이정미\n패션 아이템\n2026.01.20by 하솔휘\n패션 뉴스\n2026.01.20by 오기쁨\n패션 아이템\n2026.01.21by 소피아, Michel Mejía\n웰니스\n2026.01.05by 윤혜선, Morgan Fargo\n패션 뉴스\n2026.01.19by 조영경\n패션 트렌드\n2026.01.21by 안건호, Madeleine Schulz\n패션 아이템\n2026.01.21by 소피아, Augustine Hammond\n셀럽 뉴스\n2022.11.30by 오기쁨\n뷰티 트렌드\n2026.01.07by 황혜원, Lauren Murdoch-Smith, Morgan Fargo\n뷰티 트렌드\n2026.01.08by 황혜원, Morgan Fargo\n뷰티 트렌드\n2026.01.05by 김주혜\n지금, 보그가 주목하는 인물\n인터뷰\n인터뷰\nVideo\n셀러브리티 스타일\n2026.01.20by 김현유, Isabella Brunner, Emily Chan\n셀러브리티 스타일\n2026.01.20by 황혜원\n셀럽 뉴스\n2022.04.13by 오기쁨",
    "url": "https://www.vogue.co.kr/?p=712849"
  },
  {
    "title": "대학 시절처럼 영하 3℃에도 춥지 않은 레깅스 룩!",
    "date": "2026-01-13",
    "content": "패션 트렌드\n2026.01.13\n단순한 레깅스 하나면 충분합니다. 한국 사람 맞냐는 아우성이 들리는 것 같지만, 제 얘기 좀 들어보세요!\n헐렁한 바지 열풍이 불어오면서 레깅스는 요가 스튜디오의 전유물이자 애슬레저 룩을 즐기는 이들의 소소한 즐거움으로 잊히는 듯했습니다. 라인을 드러내는 것이 멋지지 않다는 인식이 은은하게 깔려 있기도 했고요. 그랬던 레깅스가 애슬레저 DNA를 벗어던지고 최근 거리를 점령 중입니다.\n다행히 우리가 대학 시절 레깅스를 처음 접했을 때처럼 낯선 광경은 아닙니다. 발목으로 갈수록 좁아지는 테이퍼드 핏이나 플레어 핏의 레깅스로 변신했죠. 특히 2025 가을/겨울 컬렉션이 명예 회복의 주요 출발점으로 작용했습니다.\n발망은 2025 가을/겨울 컬렉션의 주요 모티브로 레깅스를 선택했죠. 아틀랭(Atlein)은 테이퍼드 핏 레깅스를 일반 바지처럼 입을 수 있도록 디자인했습니다. 구찌는 2026 크루즈 컬렉션에서 황토색, 연두색, 초콜릿 브라운처럼 강렬한 컬러에 우아하고 신축성 있는 벨벳 레깅스를 선보였고요. 베르사체의 경우 보다 클래식한 블랙 컬러의 셔닐(Chenille) 소재 레깅스를 제안했죠. 기모가 들어가 피 안 통하던 그 레깅스가 아니고, 정말 따뜻하고 보드라운 소재로 만든 것이라는 이야기입니다.\n입는 방법은 수많은 유명 인사가 소개하는 중입니다. 조용한 럭셔리를 지속적으로 유지하는 빅토리아 베컴은 테이퍼드 레깅스에 뾰족한 하이힐, 모래시계 실루엣의 블레이저 재킷을 매치했습니다. 물론 이렇게 입으면 영하 3℃에는 버티지 못합니다. 현실적인 룩을 보여준 것은 이리나 샤크죠. 그녀는 올해 크게 주목받고 있는 레깅스에 부츠 조합을 시도했습니다. 엉덩이를 덮는 길이의 충전재가 빵빵한 패딩에 레깅스를 매치한 뒤 무릎까지 오는 부츠를 신었습니다. 날씨가 더 추워지면 롱 패딩으로 교체하는 것이 그녀의 스타일링 루틴이고요. 이렇게 하면 다리가 가려져서 따뜻하면서도 움직임이 가벼워집니다.\n그녀의 팁을 활용해, 올겨울 히트 아이템인 맥시 길이 인조 모피 코트나 긴 다운 재킷에 매치한 뒤 니 부츠를 더해보세요. 따뜻한 소재의 플레어 핏 레깅스에는 쇼트 어그나 앵클부츠, 두툼하고 따뜻한 스니커즈를 매치한 뒤 역시 유행 중인 맥시 코트를 걸쳐주세요. 가장 중요한 건 엉덩이를 가리는 겁니다. 롱 치마 안에 레이어드해서 입을 수도 있고요. 물론 따뜻하게 활용하는 방법은 청바지나 트라우저 안에 몰래 숨기는 것이지만요!\n패션 아이템\n2025.12.08by 안건호, Daisy Jones\n셀러브리티 스타일\n2024.01.09by 이소미\n패션 아이템\n2025.11.11by 김현유, Melisa Vargas\n패션 트렌드\n2025.11.25by 황혜원, Olivia Allen\n셀러브리티 스타일\n2026.01.19by 오기쁨\n웰니스\n2026.01.09by 김초롱\n패션 트렌드\n2026.01.21by 안건호, Madeleine Schulz\n패션 아이템\n2026.01.21by 하솔휘, Luz García\n패션 아이템\n2026.01.21by 소피아, Michel Mejía\n뷰티 아이템\n2026.01.16by 김주혜, Laura Solla\n패션 트렌드\n2026.01.20by 안건호\n셀럽 뉴스\n2022.11.30by 오기쁨\n셀러브리티 스타일\n2026.01.19by 하솔휘\n웰니스\n2026.01.08by 하솔휘, Miriam Tagini\n뷰티 트렌드\n2026.01.06by 하솔휘\n뷰티 트렌드\n2026.01.02by 김주혜, Jeanne Ballion, Esther Giménez\n지금, 보그가 주목하는 인물\n인터뷰\nVideo\n인터뷰\n셀러브리티 스타일\n2026.01.20by 김현유, Isabella Brunner, Emily Chan\n패션 트렌드\n2026.01.15by 김현유, Paulina Berges\n웰니스\n2026.01.16by 하솔휘, Daisy Jones",
    "url": "https://www.vogue.co.kr/?p=742818"
  },
  {
    "title": "당신의 추구미와 도달미는 무엇입니까?",
    "date": "2025-12-29",
    "content": "패션 트렌드\n2025.12.29\n이건 그러니까 긴 머리를 단발로 자르면서 아이유가 되기를 바랐으나(추구미), 최양락이 되고 말았다(도달미)는 이야기를 하는 것이 아니다. 바야흐로 2026 캐릭터의 시대. ‘내가 되고 싶은 나’와 ‘도달할 수 있는 나’의 간극에서 좌절하고 있다면, 추구미와 도달미를 직접 비교해보라. 파묻어둔 욕망이 고개를 내밀고, 자아 성찰의 시간이 펼쳐질지니! <보그>의 9인이 앞장서 고백해본다. 패션 브랜드로 확인하는 나의 추구미와 도달미에 관하여. 결국 나를 찾는 것에 관하여.\n가끔은 컬러를 입고 싶다. 원색까지는 바라지도 않는다. 파스텔 톤 드레스, 빈티지 스토어에서 찾아낸 가죽 재킷에 과감한 패턴(이를 테면 레오파드 같은) 슈즈로 대담하면서도 ‘사랑스러운’ 멋을 추구하고 싶다. 하지만 현실은 블랙, 블랙, 블랙이다. 변주해봤자 하얀색, 회색, 네이비를 섞는 정도에 머문다. 패턴이라 하면 스트라이프 정도가 최선이며, 실루엣도 직선 위주다. 용기가 없는 탓은 아니고, 그저 어울리지 않아서다. 몸은 판판하고 피부는 창백, 표정은 시큰둥한 내게는 어쩔 수 없이 모노톤, 심플한 게 착 붙는다. 성격은 전혀 안 그런데.권민지디지털 디렉터\n피비 파일로가 만든 모든 옷을 입고 싶었다. 우아하게 흐드러지는 소재와 직선적이고 군더더기 없는 실루엣으로 완성한 가늘고 긴 ‘롱 & 린’ 스타일. 현실은 하나는 맞고 하나는 틀리다. 키가 크지만 모델처럼 가느다란 선은 가질 수 없었다. 너무 여성스럽거나 실루엣이 드러나는 옷은 부담스럽다. 결국 손이 가는 건 가장 기본적인 아이템이다. 눈에 띄지 않으면 더 좋고.가남희디지털 에디터\n어릴 때부터 패션에 관심이 많았던 나는 쇼핑을 하고, 옷을 입고, 거울 앞에 서는 시간을 반복하며 한 가지 사실을 깨달았다. 매니시하면서 담백한 옷은 내게 어울리지 않는다는 것. 군더더기 없는 디자인은 동글동글한 얼굴을 더 어려 보이게 만들 뿐, 기대했던 어른스러운 분위기는 좀처럼 따라오지 않았다. 내가 그려온 ‘추구미’는 남녀노소 누가 봐도 멋지다고 느낄 법한 무드를 지닌 룩이었지만, 그렇게 차려입고 거울을 보면 늘 어색했다. 엄마 옷을 몰래 꺼내 입은 아이처럼 말이다. 옷 입기를 좋아했던 나는 그렇게 ‘추구미’에 대한 미련을 오래전에 접었다. 대신 또 하나의 사실을 알게 됐다. 나에게 잘 어울리는 건 의외로 화려한 옷이라는 것. 디테일이 많고, 조금은 과장된 실루엣의 아이템, 어딘가 특이한 옷 말이다. 적어도 그런 옷을 입고 거울을 봤을 때, 스스로가 낯설지 않았다. 그리고 그대로 밖으로 나서면 어김없이 듣는 말이 있다. “너니까 어울리지.” 아마 그 말은 이렇게 입는 게 어울린다고 느끼는 사람이 나 혼자만은 아니라는 뜻일 것이다.조영경디지털 에디터\n패션을 전공하던 학부 시절에는 요상하고도 실험적인 옷을 많이도 입었다. 그렇게 여러 스타일을 테스트한 끝에 최종적으로 마음에 남은 건 좋은 소재에 셰이프가 간결한 타임리스 룩. 케이트의 런웨이를 볼 때마다 ‘저대로 입고 싶다’고 생각하지만, 정작 손이 가는 건 담백한 룩이다. 니트와 울, 몸의 곡선을 따라 자연스럽게 흐르는 팬츠가 좋고, 화이트·브라운·그레이·블랙 같은 무채색을 입을 때 마음이 편안하다.이인정비디오 에디터\n추구미도 수천 개, 도달미도 수천 개. 최근에는 초포바 로위나, 노울스처럼 강한 개성과 에너지가 드러나는 옷에 끌린다. 하지만 결국 손이 가는 것은 프라다처럼 절제된 미니멀 룩이다. 그래도 마흔이 되기 전까지는 망설이지 않고 다양한 스타일링을 시도해볼 생각이다. 그 모든 시도가 나만의 스타일로 수렴되기를 바라면서. 튜닝의 끝은 순정이라는 말처럼, 돌고 돌아 결국 가장 나다운 스타일을 찾을 수 있지 않을까? 아직은 그 답을 찾는 중이다.장소라비디오 에디터\n“내가 너였다면 평생 길쭉한 바지만 입을 텐데…” 언젠가 친구가 한탄하듯 말했다. 과장 조금 보태서 나는 <데스 노트>의 ‘류크’ 같은 내추럴 체형이다. 내가 좋아하는 나비 날개 같은 오간자나 새틴 소재, 과감한 리본이나 프릴이 달린 옷은 막상 입어보면 남의 옷을 잘못 빌려 입은 듯 어색하곤 했다. 20대 시절 다들 겪는다는 패션 카오스 시기를 지나며, 결국 옷장에 살아남은 것은 결국 각 잡히고 매니시한 옷. 그럼에도 매 시즌, 시몬 로샤와 슈슈통을 보면 여전히 눈길이 한번 더 가고 만다. 추구미 불일치의 슬픔이란!한다혜디지털 디자이너\n팀원들의 (애정 섞인) 놀림을 각오하고 쓴다. 종종 ‘왕자님 같은’ 옷을 입고 싶다는 생각을 한다. 가느다란 목에 얇은 목걸이를 차고, 어여쁜 색감의 상의와 다리 선이 훤히 드러나는 바지를 입은 왕자님 말이다. 지난 파리 패션 위크, 왠지 지켜줘야만 할 것 같은 얼굴을 하고 런웨이를 걷는 알레산드로 미켈레의 모델들을 보며 부러움을 느꼈다. 물론 내가 그런 옷이 어울릴 만큼 곱상하게 생기지 않았다는 사실을 받아들인 지는 오래됐다. 나름대로 팔과 다리가 얇고 긴 편이라, 요즘에는 어설프게나마 가죽 재킷에 청바지를 매치하며 ‘에디 보이’ 흉내를 내고 있다.안건호웹 에디터\n취향이 먼저냐, 성향이 먼저냐. 추구미 하면 이런 머리 무거운 이야기부터 늘어놓게 된다. 이제껏 군더더기 없는 옷을 입었다. 마음에 드는 옷은 죄다 빚을 내서 사야 하는 수준이고, 예산 내에서 구매하자니 다 마음에 안 들었다. ‘왜 이렇게 쓸데없는 디테일을 넣어서 사기 싫게 만들까?’ 건방도 자주 떨었다. 결국 최대한 디테일을 덜어낸 옷을 골랐다. 하지만 요즘에는 나이 지긋한 아티스트가 컬러풀한 옷을 입고 배시시 웃고 있으면 그게 참 멋져 보인다. 지금 안 입어 버릇하면 늙어서도 안 입을까 하는 마음에 조금씩 디테일이 들어간 옷을 입어보려고 한다.하솔휘웹 에디터\n얇아 보이고 싶다. 린 & 롱은 딱 맞지 않는 단어인 것 같고, ‘낭창낭창 룩’에 가깝다고나 할까? 1990년대 후반 로맨틱한 미니멀리즘이 내 오랜 추구미였다. 플랫하고 미니멀하지만, 라인이 살아 있는 룩. 모두가 열광하던 라프 시몬스의 금욕주의적 질 샌더보다 질 샌더 여사의 룩 말이다. 물론 끌린다고 입을 수 있는 건 아니지만… 안타깝게도 선이 가는 사람들이 입을 때 돋보여서, 거울 속 옷들이 비명을 지를 기세로 죽어가고 있는 모습을 보면 입었다가도 부리나케 벗게 된다. 선제되어야 하는 노력이 큰데 여전히 입맛이 살아 있는지라 지금의 나로서는 캐주얼 룩이 베스트다. 편안한 청바지에 컬러가 들어간 셔츠나 니트 정도랄까(고백하자면 이때 상의를 바지에 ‘넣입’하면 절대 안 되지만, 겨울이라 코트로 숨기고 입는다). 써놓고 보니 추구미나 도달미나 도긴개긴 같지만, 더 나이 들기 전에 추구미를 위해 선제적 도전(그 이름 다.이.어.트)을 실천하고 싶다. 그런 뒤에도 안 어울리면? 어쩔 수 없지 뭐.황혜원웹 에디터\n패션 뉴스\n2025.10.20by VOGUE\n뷰티 아이템\n2025.12.19by 황혜원, 한다혜\n뷰티 트렌드\n2025.12.01by 신서영, 하솔휘\n패션 아이템\n2025.02.05by 안건호, Alexandre Marain\n패션 뉴스\n2025.07.18by 김현유, Alice Abbiadati\n패션 아이템\n2026.01.21by 소피아, Michel Mejía\n뷰티 트렌드\n2026.01.14by 황혜원, Morgan Fargo\n패션 아이템\n2026.01.21by 하솔휘, Laura Cerón\n패션 트렌드\n2026.01.21by 안건호, Madeleine Schulz\n웰니스\n2026.01.16by 김초롱, Morgan Fargo\n패션 화보\n2026.01.21by 김다혜\n셀러브리티 스타일\n2026.01.21by 황혜원\n패션 트렌드\n2026.01.19by 황혜원, Laura Hawkins\n패션 아이템\n2026.01.21by 소피아, Augustine Hammond\n뷰티 트렌드\n2026.01.20by 김초롱\n뷰티 트렌드\n2025.12.29by 이주현\n뷰티 화보\n2026.01.02by 신서영\n지금, 보그가 주목하는 인물\n인터뷰\n인터뷰\nVideo\n패션 아이템\n2026.01.19by 안건호\n웰니스\n2026.01.16by 김주혜, Alessandra Signorelli\n패션 트렌드\n2026.01.15by 김현유, Paulina Berges",
    "url": "https://www.vogue.co.kr/?p=735902"
  },
  {
    "title": "2026년 삶에 변화가 필요하다면, 간단하게 옷 거꾸로 입기",
    "date": "2026-01-22",
    "content": "패션 트렌드\n2026.01.22\n바쁜 아침, 집을 나선 뒤에야 상의를 뒤집어 입었다는 사실을 깨닫고 당황하며 허둥댄 경험이 있나요? 흔한 일은 아니지만, 주말 후유증이 남아 매우 피곤했다면 한 번쯤 겪었을 악몽일 겁니다. 하지만 올해는 이런 실수를 저질러도 괜찮습니다. 2026년을 맞이해 패션계가 모든 것을 ‘거꾸로 하는’ 시도에 나섰거든요.\n올 시즌, ’거꾸로 입기’는 하이패션의 강력한 전략 중 하나로 떠올랐습니다. 정말입니다. 틱톡에서 탄생한 기이하고 우스꽝스러운 유행이 아니에요. ‘지속가능성’에 대한 고민에서 시작된 트렌드거든요. 이제 지속가능성은 모든 상황에서 우선적으로 고려해야 할 필수 요건이 됐습니다. 패션에서도 마찬가지죠. 패션계는 옷에 두 번째 생명을 부여하기로 했습니다. 옷을 180도 회전하는 방식으로 말이죠. ‘거꾸로 입기’는 지난 수십 년간 이어진 과소비에 대한 현명한 대응인 셈입니다.\n사실 ‘거꾸로 입기’의 DNA는 패션계에서 가장 대담한 혁신가들로부터 이어져왔습니다. 1999년 아카데미 시상식에 참석한 셀린 디온이 대표적이죠. 그녀는 디올의 흰색 꾸뛰르 턱시도를 거꾸로 입은 채 레드 카펫에 등장했습니다. 당시에는 논란의 여지가 있었지만, 지금은 성별을 초월한 선구적이고 혁명적인 패션으로 인정받고 있죠. 오늘날 우리가 갈망하는 ‘주인공’의 에너지를 고스란히 담고 있다고 할까요.\n패션 하우스에서 거꾸로 입기를 본격적으로 시작한 건 2023년부터였습니다. 특히 2023년 가을/겨울 시즌은 이를 본격적으로 펼친 실험장 같았죠. 토리 버치는 일부러 삐뚤게 꽂은 안전핀을 통해 앞뒤가 뒤바뀐 실루엣을 선보였고, 베컴은 비틀린 듯 몸을 감싸는 니트를 통해 표현했습니다. 메종 마르지엘라와 언리얼에이지는 ‘거꾸로 입기’를 거의 극단까지 밀어붙였어요. 존 갈리아노가 이끄는 메종 마르지엘라는 ‘코에드’ 컬렉션을 통해 기존 옷을 재구성해 옷이 지닌 기억을 탐구했습니다. 언리얼에이지는 포토크로믹 기술을 활용해 빛의 밝기에 따라 옷 뒷면이 앞면으로 바뀔 수 있음을 드러냈죠.\n지난해 파리에서 열린 2025 가을/겨울 컬렉션에서는 ‘거꾸로 입기’의 궁극적인 개념을 증명하는 자리가 마련됐습니다. 신예 브랜드조머는 쇼를 통해 거꾸로 된 트렌치 코트와 셔츠 드레스를 공개했죠. 특히 전면에 등장한 등 부분의 요크(Yoke, 셔츠나 코트의 어깨와 등 윗부분에 덧댄 절개선)에 모두의 시선이 쏠렸습니다. 등에 얹었을 땐 눈에 들어오지 않던 디테일이 확연하게 부각됐거든요. 방패처럼 보이기도 했고요.\n패션계 거장들 역시 그냥 넘어가지 않았습니다. 해체주의의 대가 요지 야마모토는 “나는 과거를 바라보며 뒤로 걸어 미래로 간다”는 유명한 말을 남겼죠. 그는 최근 컬렉션을 통해 뒤집어 매듭 지은 코트를 제안했습니다. 몸의 축이 척추선에 고정된 듯한 실루엣에 사람들의 시선은 자연스럽게 정면보다 뒤를 향했죠. 사라 버튼 역시 지방시 데뷔 컬렉션에서 ‘거꾸로 입기’를 시도했습니다. 등 중앙 솔기를 가르고 데콜테를 드러내, 종종 예상치 못한 곳에서 가장 관능적인 매력이 탄생한다는 것을 입증했죠.\n이처럼 ‘거꾸로 입기’의 시각적 효과는 강렬합니다. 왜 그럴까요? 일반적으로 겨울 옷차림은 전면에 무게가 실립니다. 지퍼를 올리고, 옷깃을 세우고, 목도리를 둘러 칼바람으로부터 우리 몸을 보호해야 하니까요. 이 과정에서 등의 존재는 지워지다시피 하죠.\n하지만 뒤로 입는 방식은 시선을 등 뒤로 이끕니다. 단순한 케이블 니트 카디건을 예로 들어볼까요? 거꾸로 입는 순간 카디건 단추는 포인트를 위한 부품으로 변신합니다. 옷을 잠그는 대신 등의 실루엣을 길게 잡아주는 역할을 하게 되죠. 이렇게 일상적이고 기능적인 의상을 장식적인 조각품처럼 느껴지게 만들어 여러 번 시선을 잡아끄는 매력을 선사하는 겁니다. 그렇다면 어떤 옷을 어떻게 거꾸로 입어야 더욱 스타일리시해 보일까요? 전문가들은 세 가지 팁을 전했습니다.\n리버스 카디건:시스루 실크 슬립 드레스 위에 두꺼운 모헤어 니트 카디건을 거꾸로 입어보세요. 아래쪽 단추 두 개는 풀어 라인을 돋보이게 만드세요.\n목덜미 주얼리:거꾸로 입은 니트에 무겁고 볼드한 목걸이를 매치해보세요. 펜던트가 등뼈를 따라 이어지게끔 위치를 조정해 주면 시선을 목덜미로 이끌 수 있습니다. 2026년 우아함의 새로운 척도가 될 스타일링이에요.\n실드 블레이저:지방시의 날카로운 테일러링에서 영감을 받은 슬림 핏 블레이저를 거꾸로 입어보세요. 마치 방패 같은 하이 컨셉의 ‘스모크’ 실루엣이 완성됩니다. 출근용 의상이라기보단 현대미술 작품 같은 느낌을 줄 거예요.\n디지털 자극이 과도하게 늘고, 개개인의 자의식이 한층 높아진 시대입니다. 이런 시기에 등장한 ‘거꾸로 입기’는 과도한 소비 없이 새로워지고 싶다는 집단적 욕망에 패션계가 내놓은 답입니다. 끊임없는 소비만이 스타일을 진화시킨다는 통념에 도전하는 동시에, 각양각색으로 창의적인 활용이 가능한 트렌드니까요. 패션이 현대 소비자들의 발걸음에 맞춰 변모하는 과정이라고 볼 수도 있겠습니다.\n‘거꾸로 입기’는 더 많은 쓰레기를 만들고 싶지 않은 한편, 개성도 드러내고 싶은 세대의 감각을 대변합니다. 옷을 거꾸로 입는 건 곧 ‘시크함’이라는 개념 자체를 뒤집는 일인 셈이죠. 멋이란 더 많이 소유할 때 드러나는 것이 아니라, 이미 가진 것을 통해 더 많은 것을 보여줄 때 나타나니까요.\n인터뷰\n2025.08.29by 황혜원, 한다혜\n패션 트렌드\n2025.10.27by 소피아\n패션 트렌드\n2024.11.01by 황혜원, Cortne Bonilla\n패션 뉴스\n2026.01.21by 안건호\n패션 아이템\n2026.01.22by 황혜원\n뷰티 트렌드\n2026.01.05by 김주혜\n패션 아이템\n2026.01.21by 하솔휘, Laura Cerón\n아트\n2026.01.09by 하솔휘\n셀러브리티 스타일\n2026.01.20by 김현유, Isabella Brunner, Emily Chan\n패션 뉴스\n2026.01.19by 조영경\n패션 트렌드\n2026.01.21by 안건호, Madeleine Schulz\n셀럽 뉴스\n2022.11.30by 오기쁨\n패션 트렌드\n2026.01.20by 안건호\n뷰티 트렌드\n2026.01.21by 김주혜, Conçetta Ciarlo\n웰니스\n2026.01.17by 윤혜선, Beatrice Zocchi\n뷰티 트렌드\n2026.01.02by 김주혜, Marie Bladt\n지금, 보그가 주목하는 인물\nVideo\n인터뷰\n인터뷰\n패션 아이템\n2026.01.20by 하솔휘\n웰니스\n2026.01.16by 김주혜, Alessandra Signorelli\n패션 아이템\n2026.01.16by 안건호",
    "url": "https://www.vogue.co.kr/?p=746528"
  },
  {
    "title": "두껍게 말고, 똑똑하게 레이어링하는 방법",
    "date": "2025-10-27",
    "content": "패션 트렌드\n2025.10.27\n한두 개 더 걸쳤을 뿐인데 분위기가 달라지는 가을. 일상의 옷으로 완성하는 일곱 가지 레이어링 비법을 소개합니다.\n예고 없이 닥친 겨울 공기가 어색하게만 느껴지는 계절이에요. 그래서인지 자꾸만 외투 안에 하나둘씩 뭔가를 더하게 되는데요. 진짜 문제는 얼마나 많이 입느냐 하는 게 아니라 어떻게 겹쳐 입어야 하냐는 고민이죠. 복잡하지 않지만 조화롭고 센스 있게 레이어링하는 건 부단한 노력이 필요한 부분입니다. 컬러면 컬러, 비슷한 톤이면 톤, 그 방식은 다양하지만 핵심은 하나입니다. 한 겹의 레이어링으로 밀도 있는 스타일링을 완성해야 한다는 것이죠. 그 핵심적인 팁이 바로 여기에 있습니다.\n터틀넥과 셔츠, 그리고 랩스커트로 수트에 활기를 불어넣은 룩입니다. 오버사이즈 핏 베이지 수트 위로 번지는 선명한 스트라이프 컬러, 레드와 블루라는 강력한 대비는 어울릴 것 같지 않은 색의 온도로 신선함을 만들어내요. 웜톤과 쿨톤의 생각지도 못했던 레이어링 효과가 그 어느 때보다도 창의적이죠?\n가을 레이어링 기술은 생각보다 단순합니다. 박시한 티셔츠 위에 브이넥 니트, 그 위에 롱 코트 한 벌이면 충분하죠. 복잡하지 않으면서 컬러 톤을 맞춰 무엇 하나 튀지 않게 하는 것이 중요한데요. 일상에서 진짜 손이 가는, 레이어링의 정석입니다.\n후디 하나만 더해도 레이어링의 무드는 완전히 달라져요. 체크무늬 셔츠와 재킷 위로 존재감을 드러낸 후드는 클래식한 무드에 부드러운 실루엣을 씌우며 스포티한 감성을 불어넣죠. 여기에 데님 롱스커트로 시선을 길게 늘려주면 의외의 조합으로 새로운 구조감을 만들 수 있습니다.\n애정하는 아이템 어느 하나도 포기할 수 없는 맥시멀리스트를 위한 레이어링! 여기엔 법칙이 없다는 게 법칙입니다. 체크무늬, 아가일 패턴, 스트라이프 패턴의 겹겹 연출! 이게 끝이 아닙니다. 블루, 핑크, 그린, 옐로라는 과감한 컬러 총집합까지. 이렇게 상의와 하의의 반전 믹스 매치도 패션을 재미있게 즐기는 방식이 될 수 있어요.\n블랙 테일러드 롱 코트 안에 화려한 패턴 코트 하나를 더하는 ‘한 겹의 힘’은 단순한 따뜻함을 넘어섭니다. 서로 다른 소재와 실루엣이 만나면서 새로운 아우터가 탄생하는 것과 같죠. 일부러 단추를 푸르고 소매를 걷어 안쪽의 아우터가 보이게 하면 입체감이 생기면서 드레시한 무드로 변해요.\n브라운, 버건디, 그레이같이 비슷한 톤의 컬러들이 만나면 룩의 단단함이 배가됩니다. 꼭 두껍게 겹치지 않아도 풍미 좋은 커피 향처럼 밀도 높은 여운이 전해질 수 있어요. 트렌치 코트, 재킷, 니트 컬러의 미세한 밸런스가 묘한 무게를 끌어올리면서 차분한 긴장감을 연출하죠.\n셔츠와 니트, 그리고 재킷. 단 세 겹만으로도 일상의 레이어링은 충분합니다. 중요한 건 순서와 비율인데요. 너무 두꺼운 옷을 더하지 않아도 질감이 다른 아이템을 차례로 올려놓으면 답답해 보이지 않으면서 풍성한 감각이 생겨나죠. 덜어낸 조합이 오히려 또렷하고 여유로워요. 역시 겹칠수록 복잡해진다는 건 편견일 뿐입니다.\n셀러브리티 스타일\n2024.01.26by 주현욱\n패션 트렌드\n2024.11.01by 황혜원, Cortne Bonilla\n패션 트렌드\n2025.01.07by 이소미, Teresa Romero Martínez\n패션 트렌드\n2025.10.21by 소피아\n셀러브리티 스타일\n2026.01.20by 오기쁨\n아트\n2025.12.27by 김나랑\n패션 아이템\n2026.01.20by 하솔휘\n셀러브리티 스타일\n2026.01.21by 황혜원\n패션 뉴스\n2026.01.22by 오기쁨\nBeauty\n2026.01.16by 이재은\n패션 아이템\n2026.01.21by 소피아, Michel Mejía\n셀럽 뉴스\n2022.11.30by 오기쁨\n셀러브리티 스타일\n2026.01.19by 하솔휘\n뷰티 트렌드\n2026.01.20by 하솔휘\n웰니스\n2026.01.09by 김초롱\n뷰티 트렌드\n2026.01.16by 김초롱\n지금, 보그가 주목하는 인물\n인터뷰\nVideo\n인터뷰\n패션 트렌드\n2026.01.15by 김현유, Paulina Berges\n웰니스\n2026.01.16by 하솔휘, Daisy Jones\n패션 트렌드\n2026.01.19by 황혜원, Laura Hawkins",
    "url": "https://www.vogue.co.kr/?p=706860"
  },
  {
    "title": "이번 가을 핑크를 길들일 방법 4",
    "date": "2025-10-13",
    "content": "패션 트렌드\n2025.10.13\n2026 봄/여름 컬렉션엔 세상 모든 컬러가 쏟아져 나왔습니다. 그중에서도 유독 다양한 모습으로 등장한 컬러는 핑크였죠. 원래는 사랑스럽고 여성스러운 이미지로만 여겨지던 색이지만, 이번 시즌엔 다른 컬러에 에너지를 불어넣어주는 힘이 생겼습니다. 그래서 의외로 활용하기 쉽죠. 미우미우는 그레이, 프라다와 발렌티노는 브라운, 알라이아는 네이비와 섞으며 핑크의 힘을 보여줬습니다. 이 흐름을 현실적으로 풀어낸 인물은 엘사 호스크입니다. 런웨이의 힌트를 일상으로 끌어온 그녀의 스타일링을 살펴보시죠.\n엘사 호스크는 핑크 셔츠에 초콜릿 컬러 스웨이드 재킷을 걸쳤습니다. 브라운의 따뜻함이 핑크의 부드러움과 만나자 포근하면서도 정돈된 인상이 완성됐죠. 특히 가을 아우터의 대다수가 브라운인 만큼, 핑크 이너 하나면 손쉽게 룩의 온도를 조절할 수 있습니다. 무심하게 걸치는 것만으로도 기분이 달라질 거예요.\n핑크와 그레이도 참 쉬운 조합입니다. 현실적이고 차분한 그레이에 명랑하고 부드러운 핑크를 더해보세요. 두 컬러가 만나면 서로의 결을 더 섬세하게 드러냅니다. 엘사 호스크는 그레이 수트에 핑크 새틴 셔츠를 매치해 여유를 더했습니다. MSGM도 런웨이에서 같은 조합을 선보였죠. 핑크 셔츠에 그레이 팬츠 조합은 형식에 얽매이지 않습니다. 팬츠가 수트건 면이건 상관없어요. 좋아하는 분위기로 연출해보세요.\n이왕 화사해지기로 마음먹었다면, 조금 더 용기를 내보세요. 언뜻 위험해 보이지만, 핑크와 옐로는 서로의 명도를 살려주는 관계예요. 부드러운 핑크가 옐로의 발랄함을 안정시키고, 옐로는 핑크의 달콤함을 경쾌하게 끌어올리죠. 두 색이 만나면 생기 있고 자유로운 인상이 완성됩니다.\n레드와 핑크. 용기가 필요하지만, 그만큼 효과도 확실한 조합입니다. 같은 계열의 두 색을 조합해, 미묘한 매력을 연출하는 거죠. 엘사 호스크는 핑크 터틀넥으로 레드 룩을 완성해 강렬한 인상에 부드러움을 불어넣었습니다. 구찌 역시 런웨이에서 베이비 핑크 비닐 셋업에 채도 높은 레드 스웨터를 매치했죠.\n패션 트렌드\n2025.10.13by 하솔휘, Nuria Luis, Ángela Moreno Vallejo, Laura Cerón\n패션 트렌드\n2025.08.27by 안건호\n패션 트렌드\n2025.09.24by 하솔휘, Chloé Versabeau\n패션 트렌드\n2025.09.18by 소피아\n아트\n2026.01.09by 하솔휘\n셀러브리티 스타일\n2026.01.20by 황혜원\n패션 뉴스\n2026.01.21by 오기쁨\n엔터테인먼트\n2026.01.10by 이숙명\n셀러브리티 스타일\n2026.01.22by 오기쁨\n패션 아이템\n2026.01.20by 하솔휘\n셀러브리티 스타일\n2026.01.19by 하솔휘\n패션 트렌드\n2026.01.19by 황혜원, Laura Hawkins\n셀럽 뉴스\n2022.11.30by 오기쁨\n뷰티 트렌드\n2026.01.15by 김주혜, Giulia Lenzi\n뷰티 화보\n2026.01.02by 신서영\n뷰티 트렌드\n2026.01.21by 김주혜, Conçetta Ciarlo\n지금, 보그가 주목하는 인물\n인터뷰\nVideo\n인터뷰\n셀러브리티 스타일\n2026.01.20by 김현유, Isabella Brunner, Emily Chan\n웰니스\n2026.01.17by 윤혜선, Beatrice Zocchi\n패션 트렌드\n2026.01.15by 조영경",
    "url": "https://www.vogue.co.kr/?p=699207"
  },
  {
    "title": "지금 같은 환절기에 활용하기 딱 좋은 스타일링 아이디어 4",
    "date": "2025-09-02",
    "content": "패션 트렌드\n2025.09.02\n오늘 아침 출근길은 유독 기분이 좋았습니다. 몇 달간 느껴보지 못한 선선한 공기를 느꼈기 때문이죠. 이는 가을이 서서히 우리에게 다가오고 있다는 가장 확실한 신호입니다(며칠 전부터는 계절성 알레르기가 저를 괴롭히기 시작하더군요). 아침저녁으로는 상쾌하지만 한낮은 아직 무더운 이즈음에 시도해볼 만한 스타일링 아이디어 네 가지를 모았습니다.\n‘흰 티셔츠에 청바지’는 과장을 조금 보태 100년 뒤에도 유효할 조합입니다. 여유로운 주말 나들이는 물론 출근 룩으로도 적합하죠. 이렇게 클래식한 조합으로 착용할 때 가장 중요한 것은 역시 ‘트위스트’입니다. 그 고유한 시너지를 깨뜨리지 않는 선에서 변주해야 해요. 우선 미니멀한 분위기를 내기 위해 무지 티셔츠와 생지 데님을 꺼내 듭시다. 핏은 오버사이즈만 아니라면 뭐든 괜찮고요. 그리고 허리춤에 화려한 실크 스카프를 묶어주면 끝입니다. 여차하면 스카프를 목이나 머리에 두를 수도 있고요!\n위의 조합에서 바지만 바꾸는 것도 가능합니다. 지금처럼 애매한 날씨에 입기 좋은 카프리 팬츠를 활용하는 거죠. 이때 유의할 점은 티셔츠의 핏이 너무 타이트해서는 안 된다는 겁니다. 품이 적당히 넉넉하고, 소매가 비교적 긴 티셔츠를 고른다면 더 길쭉한 실루엣을 완성할 수 있죠. 단, 스카프를 고를 때만큼은 아무 제약도 없습니다.\n슬리브리스 디자인, 그리고 산들바람에도 휘날릴 정도로 얇은 소재. 분명 매력적인 아이템이지만, 슬립 드레스를 입을 수 있는 계절은 분명히 한정되어 있었습니다. 에밀리 라타이코프스키가 해결책을 제시하기 전까지 말이죠. 해법은 간단했습니다. 종아리를 전부 덮는 롱부츠를 신으며 보온성을 약간 챙기는 것이었죠. 어떤 부츠를 신느냐에 따라 보헤미안 스타일링을 완성할 수 있겠군요.\n레이어링은 가을 스타일링의 묘미입니다. 덥고 습한 여름에는 레이어링을 꿈꿀 수 없고, 겨울에는 두꺼운 패딩이나 코트로 온몸을 감싸야 하니까요. 이번 주말에는 ‘모노톤’을 바탕으로 한 레이어드 스타일링에 도전해봅시다. 블랙과 화이트보다는 그레이와 크림색을 활용하며 채도와 명도를 달리한다면 뻔하지 않은 룩이 연출되죠. 땀이 나기 시작한다면, 겉에 입은 셔츠나 카디건을 벗어 어깨에 둘러보세요. 파리지엔 같은 시크함이 느껴질 겁니다.\n패션 아이템\n2025.08.08by 황혜원, Héloïse Salessy\n패션 트렌드\n2025.09.02by 하솔휘, Valerie Specht\n패션 트렌드\n2025.08.27by 안건호\n패션 트렌드\n2026.01.22by 김현유, Arpita Hota\n패션 아이템\n2026.01.21by 하솔휘, Laura Cerón\n뷰티 아이템\n2026.01.16by 김주혜, Laura Solla\n패션 아이템\n2026.01.22by 황혜원\n라이프\n2025.04.07by 오기쁨\n패션 뉴스\n2026.01.20by 오기쁨\n패션 아이템\n2026.01.21by 소피아, Michel Mejía\n패션 트렌드\n2026.01.21by 안건호, Madeleine Schulz\n패션 아이템\n2026.01.21by 소피아, Augustine Hammond\n뷰티 트렌드\n2025.12.29by 이주현\n뷰티 트렌드\n2026.01.21by 김주혜, Morgan Fargo\n웰니스\n2026.01.16by 하솔휘, Daisy Jones\n지금, 보그가 주목하는 인물\n인터뷰\n인터뷰\nVideo\n패션 트렌드\n2026.01.16by 황혜원, Alexandre Marain\n패션 아이템\n2026.01.19by 하솔휘, Lucrezia Malavolta, Laura Tortora\n패션 화보\n2026.01.19by 손은영",
    "url": "https://www.vogue.co.kr/?p=679131"
  },
  {
    "title": "무채색에서 벗어나고 싶다면, 올가을 제일 쉬운 색 조합!",
    "date": "2025-09-24",
    "content": "패션 트렌드\n2025.09.24\n가을에 기분 내고 싶다면 브라운과 블루 조합을 시도해보세요. 은근히 진입 장벽이 낮으면서 효과는 좋습니다. 블루는 셔츠나 청바지로 자주 보던 컬러이기 때문에, 유채색 중에서도 익숙하고 진입 장벽이 낮죠. 브라운도 슈즈와 백에서 자주 활약하다가 요즘은 니트, 팬츠에서 눈에 띄고요. 마침, 두 컬러 모두 올가을의 트렌드 컬러로 촉망받고 있습니다. 접근성 좋은 두 컬러를 선택하는 건, 단순히 쉬워서 택하는 게 아니란 뜻이죠. 아이템 선택과 비율에 따라 미니멀 룩에서 제일 화려한 룩까지 모두 가능합니다. 런웨이부터 셀럽 룩까지, 어느 때보다 멋진 앙상블을 이루는 컬러 조합을 살펴보시죠.\n2025 가을/겨울 패션 위크에서도 블루와 브라운 조합이 자주 보였습니다. 변주도 다양했죠. 끌로에는 브라운 코트에 청바지를 매치했습니다. 프라다는 브라운 모피 코트 안에 블루 셔츠를 입었고요. 옷차림이 두꺼워질수록 겉옷 아래 은근슬쩍 비치는 블루가 포인트가 되죠. 스텔라 맥카트니는 블루 셔츠에 브라운 트렌치 코트를 매치했어요. 반짝이는 유광 레더 소재로 변주했고요. 라반은 가장 과감한 선택을 했습니다. 브라운 투피스에 블루 레이스를 더했어요. 이렇게 블루 비율이 높아지면 룩이 더 생생하고 화려해집니다.\n시에나 밀러는 블루 셔츠에 브라운 집업 재킷을 매치했죠. 블랙 팬츠와 로퍼로 심플하게 마무리했고요. 이너와 아우터 조합은 선택지가 많기 때문에 제일 먼저 시도해보기 쉽습니다. 이 조합이 익숙해졌다면 케이티 홈즈처럼 디테일을 더해도 좋습니다. 케이티는 블루 스트라이프 셔츠에 브라운 트렌치 코트와 스트레이트 팬츠를 입었어요. 트렌치 코트는 레더 소재를 선택하고 머리는 풍성하게 세팅해 가을 분위기를 한껏 살렸고요. 폴카 도트 펌프스로 재치를 더하는 것도 잊지 않았죠. 자, 이렇게 눈에 들어오는 아이템부터 차근차근 시작하세요!\n패션 트렌드\n2025.08.27by 안건호\n패션 아이템\n2025.09.21by 황혜원, Paulina Berges\n패션 아이템\n2025.09.18by 하솔휘\n라이프\n2025.03.26by 오기쁨\n셀러브리티 스타일\n2026.01.20by 황혜원\n패션 뉴스\n2026.01.21by 안건호\n패션 아이템\n2026.01.19by 소피아\n뷰티 트렌드\n2026.01.22by 이주현\n패션 트렌드\n2026.01.20by 안건호\n셀럽 뉴스\n2022.11.30by 오기쁨\n패션 트렌드\n2026.01.21by 안건호, Madeleine Schulz\n셀러브리티 스타일\n2026.01.21by 황혜원\n뷰티 트렌드\n2025.12.30by 이주현\n웰니스\n2026.01.05by 윤혜선, Morgan Fargo\n뷰티 트렌드\n2026.01.20by 하솔휘\n지금, 보그가 주목하는 인물\n인터뷰\nVideo\n인터뷰\n뷰티 트렌드\n2026.01.15by 김주혜, Giulia Lenzi\n패션 트렌드\n2026.01.16by 황혜원, Alexandre Marain\n패션 아이템\n2026.01.19by 안건호",
    "url": "https://www.vogue.co.kr/?p=691391"
  }
]