// 패션 유튜브 자막 추출
[
{
  "title": "무색무취 말고, 진짜 나만의 스타일로 옷 잘 입는 방법 4가지",
  "content": "옷을 잘 입는다는 것은 비싼 옷이나 유행을 따르는 것이 아니라, 자신의 체형과 분위기에 맞는 선택을 반복적으로 해나가는 것이다. 스타일이 좋아 보이는 사람들의 옷은 대체로 평범하지만, 핏·컬러·질감에 대한 기준이 분명하다.\n\n[핏]\n옷에서 가장 중요한 요소는 핏이다. 핏은 신체의 장점을 강조하고 단점을 보완하는 실루엣을 만든다. 같은 옷이라도 핏에 따라 인상이 크게 달라진다.\n\n상의 핏은 가슴 단면이 핵심이다. 어깨나 기장보다 몸통 라인이 전체 실루엣을 결정한다. 가슴 단면 여유에 따라 레귤러핏, 루즈핏, 오버핏을 연출할 수 있다. 개인 기준을 만들어두면 옷을 고를 때 실루엣 예측 능력이 쌓인다. 기존에 잘 어울렸던 옷의 사이즈표를 참고해 가슴 단면을 기준으로 ±1~2cm 조절하며 선택하는 것이 좋다.\n\n바지 핏은 허리 사이즈보다 미디(밑위)와 허벅지 단면이 중요하다. 미디는 시각적인 허리선을 결정해 다리 비율에 영향을 주고, 허벅지는 바지 전체 실루엣을 좌우한다. 평소 사이즈와 한 치수 큰 사이즈를 함께 입어보고 더 예쁘게 보이는 쪽을 선택한 뒤, 해당 바지의 미디와 허벅지 단면을 기록해 두면 이후 선택이 쉬워진다.\n\n[컬러 매치]\n컬러 매치는 톤과 무드를 정리하면 실패 확률을 줄일 수 있다. 톤온톤 매치는 명도 대비를 확실히 주는 것이 중요하다. 예를 들어 브라운 톤 착장에서는 다크 브라운 아우터에 베이지나 에크루 팬츠를 매치하는 것이 세련된 인상을 준다. 톤인톤 매치는 비슷한 채도와 무드의 컬러를 조합하는 것이 안정적이다. 네이비와 올리브 조합이 대표적이다. 컬러는 3가지 이상을 넘기면 산만해질 수 있으므로 주의한다.\n\n[가장 쉽게 나의 컬러 찾는 방법]\n전문 진단 없이도 방향성을 잡는 방법으로 AI를 활용할 수 있다. 자연광에 가까운 환경에서 셀카를 찍어 AI에게 피부톤(웜/쿨, 계절톤)을 물어보고, 이어서 어울리는 컬러 범위를 질문하면 된다. 완벽한 진단은 아니지만 시행착오에 드는 시간과 비용을 크게 줄일 수 있다.\n\n[질감]\n질감은 착장의 완성도를 좌우한다. 혼용 소재가 3가지를 넘으면 실패 확률이 높다. 울 등 천연 소재는 80% 이상인 제품이 비교적 안전하다. 좋은 소재는 과도하게 바스락거리거나 평면적으로 느껴지지 않는다. 은은한 광택, 밀도감, 컬러의 깊이감이 있는 원단이 성공률이 높다. 예를 들어 코듀로이는 저가형보다 은은한 광택이 있는 원단이 입체적인 인상을 준다.\n\n이러한 기준을 쌓아가면 유행이나 가격과 상관없이 시간이 지나도 손이 가는 옷들로 옷장을 구성할 수 있다.",
  "URL": "https://youtu.be/xpp0DQARaGw?si=idq-v1HCmRqP87Gn"
},
{
  "title": "옷 입기 전에 절대 모르면 안 되는 4가지 원칙 | 컬러 매치 공식",
  "content": "이 영상은 상의, 하의, 아우터 등 최소 3가지 이상의 아이템을 함께 입을 때 적용할 수 있는 가장 기본적인 패션 코디 원칙을 설명한다. 기본기를 알고 있으면 코디에 대한 확신이 생기고, 아침에 옷을 고르는 시간도 크게 줄일 수 있다.\n\n[원칙 1: 어박 / 박박어 공식]\n상의·하의·아우터 중 세 가지 요소를 기준으로, 두 가지는 동일한 컬러 계열로 어둡게 맞추고 하나만 밝게 포인트를 주는 방식이다(어박). 반대로 두 가지를 밝게 맞추고 하나를 어둡게 눌러주는 방식이 박박어다. 세 가지 중 두 요소를 같은 색, 같은 밝기로 통일하면 전체적인 조화가 생기고, 나머지 하나가 포인트가 되어 단조로움을 피할 수 있다. 이 원칙은 상의·하의·아우터뿐 아니라 조끼, 가방 등 어떤 세 가지 요소에도 적용 가능하다.\n\n[원칙 2: 비슷한 컬러 + 하나의 변주]\n완전히 같은 색이 아니더라도 비슷한 컬러나 비슷한 밝기라면 동일한 역할을 한다. 세 가지 이상 중 두 가지는 반드시 비슷한 계열로 깔고, 하나만 다르게 가져가면 된다. 어두운 컬러들 사이에서는 밝은 컬러가 포인트가 되고, 밝은 컬러들 사이에서는 어두운 컬러가 중심을 잡아준다. 세 가지를 모두 같은 밝기로 입으면 촌스러워 보일 수 있으므로 대비가 중요하다.\n\n[원칙 3: 컬러 반복]\n컬러를 잘 맞춰 입는다는 것은 특정 색을 한 번만 쓰는 것이 아니라 여러 요소에 반복해 사용하는 것이다. 반복되는 색이 많을수록 스타일이 안정적으로 보이고, 코디하기 어려운 비비드 컬러도 활용하기 쉬워진다. 포인트 컬러 외의 아이템을 블랙이나 비슷한 색으로 통일하거나, 포인트 컬러를 작은 요소로 여러 번 반복하면 튀지 않고 세련된 인상을 준다. 튀는 컬러일수록 작게, 여러 군데에 나눠 반복하는 것이 핵심이다.\n\n[패턴 활용 시 반복 원칙]\n패턴이 있는 옷을 입을 때도 반복의 개념이 적용된다. 패턴 안에 들어 있는 컬러 중 두 가지 이상을 다른 아이템에 반복해주면 스타일이 살아난다. 단, 패턴 자체를 여러 개 반복하면 과해 보일 수 있으므로 패턴은 하나만 포인트로 두고 나머지는 솔리드 컬러로 구성하는 것이 좋다.\n\n[원칙 4: 블랙 앤 화이트 치트키]\n블랙과 화이트는 어떤 컬러와도 어울리는 가장 강력한 조합이다. 상의·하의·아우터 중 두 가지에 블랙 앤 화이트를 깔아두면, 그 위에 어떤 컬러를 추가해도 조화롭게 어울린다. 포인트 컬러, 뉴트럴 컬러, 패턴 아이템 모두 블랙 앤 화이트와 함께라면 안정적인 코디가 된다. 코디가 어려울 때는 블랙 앤 화이트를 기본으로 시작하는 것이 가장 안전한 선택이다.\n\n이 네 가지 원칙을 이해하면 인플루언서의 코디가 왜 예뻐 보이는지 구조적으로 이해할 수 있고, 코디 자체를 더 재미있게 시도할 수 있다.",
  "URL": "https://youtu.be/xj5N6dDGcyU?si=Ss-QgJ729VqITgd1"
}
]